[

    {
        "id": 2,
        "nombre": "Forum Sport S.A",
        "resumen": "Hace 25 años, varios deportistas y profesionales del deporte fundaron Forum Sport con el objetivo de promover el espíritu deportivo para hacerlo más accesible y acercarlo a la sociedad. Hoy, nuestro reto continúa respondiendo de forma creativa e innovadora a todos los valores que representan al mundo del deporte.Forum Sport cuenta con la participación del Grupo Eroski, líder en su sector, con su experiencia, solidez empresarial y valores sociales aporta a este proyecto el conocimiento y respaldo necesario para afrontar con garantías los retos del futuro. El accionariado se completa con los propios trabajadores de Forum Sport. A través de la sociedad GESPAFORUM participan en la gestión de la empresa.Las mejores marcas del mercado al mejor precio con los mejores servicios y el mejor asesoramiento técnico y profesional.Aconsejamos y satisfacemos las necesidades de los que se inician en el deporte y a los que ya están entregados. Personas que practican deporte como un entretenimiento y deportistas que van más lejos en cada entrenamiento. Equipamos a un número cada vez mayor de jóvenes deportistas con la esperanza de contribuir en el fomento de una forma de vida saludable, el compañerismo, espíritu de equipo y afán de superación.Nuestra voluntad es la de dar respuestas a todo tipo de deportistas, nos adaptamos a nuestros clientes. Porque no todos somos iguales, ni tenemos los mismos gustos ni practicamos los mismos deportes. Escuchamos a nuestros clientes para conocer sus necesidades y ofrecerles lo que necesitan.Formamos equipos humanos sólidos y eficientes. Lo primero son las personas.Apostamos por la promoción interna y la formación continua de nuestros trabajadores para ofrecer un asesoramiento especializado a nuestros clientes.Promovemos el deporte entre nuestros trabajadores y la participación en eventos deportivos.",
        "imagen": "Logo Forum",
        "web": "http://www.forumsport.com",
        "sector": "Comercio al por menor",
        "tamanoEmpresa": "501-1000 empleados",
        "sede": "Basauri, Vizcaya"
    },
    {
        "id": 3,
        "nombre": "Mango",
        "resumen": "MANGO es una multinacional de prestigio internacional dedicada al diseño, la fabricación y la comercialización de prendas de vestir y complementos para mujer,  hombre y niño/a.La firma cuenta con más de 15.000 empleados, 2.200 de los cuales trabajan en el Hangar Design Center y en la sede de Palau-solità i Plegamans (Barcelona). Más allá de las cifras hay un equipo joven y entusiasta con una media de edad entorno a los 29 años y formado en un 79% por mujeres.El Hangar Design Center, el centro de diseño más grande de Europa, cuenta con una superficie de 12.000 m2 que acoge a más de 700 profesionales dedicados a la creación de moda y complementos. En él se encuentran las áreas de diseño, compras y calidad.La sede central ocupa una superficie de 153.000 m2 y alberga una estructura propia que comprende las áreas de Imagen y Publicidad, Gestión Inmobiliaria, Expansión, Control de Producción y Distribución a los puntos de venta, Arquitectura e Interiorismo de las tiendas, así como Logística, Administración y Sistemas de Información.Actualmente, MANGO cuenta con más de 2.200 puntos de venta en 118 países a lo largo del mundo.Las claves de nuestro éxito pueden resumirse en tres puntos: Concepto, Equipo y Sistema Logístico.",
        "imagen": "Logo Mango",
        "web": "https://jobs.mango.com/",
        "sector": "Comercio al por menor de prendas de vestir y moda",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Palau Solità i Plegamans, Barcelona"
    },
    {
        "id": 4,
        "nombre": "Tendam",
        "resumen": "Tendam es uno de los principales grupos en Europa del sector de moda especializada, avalado por la trayectoria, la experiencia y el crecimiento experimentado durante más de 140 años de historia.Estamos especializados en la gestión de marcas en el segmento Premium mass market y la suma de todas ellas: Women’secret, Springfield, Cortefiel, Pedro del Hierro, Hoss Intropia, Slowlove, High Spirits, Dash and Stars, OOTO, Hi&BYE y Fifty. Distribuimos nuestras colecciones en cerca de 2.000 puntos de venta situados en cuatro continentes.Nuestras marcas tienen ventajas diferenciales que las convierte en marcas complementarias sin solapamiento entre ellas, con flexibilidad de formatos comerciales y adaptadas a mercados con diferentes tamaños. Cada una de ellas se dirige a un público específico y cuenta con sus propios equipos creativos, de diseño y comerciales, compartiendo centros de gestión y servicios corporativos comunes.En el Grupo asumimos el reto de gestionar nuestras operaciones de manera eficiente y con responsabilidad medioambiental, y nos marcamos objetivos concretos con los que hacer frente a los desafíos de la industria en materia de lucha contra el Cambio climático y la protección del medioambiente; evaluando los mayores riesgos en estas materias e identificando las mejores oportunidades para minimizar sus efectos.Somos una compañía 100% Omnicanal, íntimamente conectada a nuestros clubes de fidelidad, lo que nos hace únicos; con un modelo digital totalmente conectado a una red de tiendas capilar y flexible. Somos data driven retailers, lo que nos permite crear un entorno de diálogo e interacción con el cliente, siempre en el centro de todas las innovaciones de Tendam. Una compañía que apuesta por aportar valor, por la innovación de productos cada vez más sostenibles.",
        "imagen": "Logo Tendam",
        "web": "http://www.tendam.es",
        "sector": "Comercio al por menor de prendas de vestir y moda",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Madrid, Madrid"
    },
    {
        "id": 5,
        "nombre": "Inditex",
        "resumen": "What is Inditex? Inditex comprises seven brands: Zara, Pull&Bear, Massimo Dutti, Bershka, Stradivarius, Oysho and Zara Home. We sell in 213 markets through our online platforms and our over 5.800 stores.But… What is Inditex? We are the clothes you choose to wear, the products with which you decorate your home, or celebrate a special occasion. You choose us. We are decisive. We trust in the ability and instincts of our professional team. We have got to where we are today thanks to them and the hard work of those people who have shown us where we can improve. We reinvent ourselves, we correct our mistakes and we keep moving forward. We react. ",
        "imagen": "Logo Inditex",
        "web": "https://itx.to/inditexcareers-cfgW6G",
        "sector": "Comercio al por menor",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Arteixo, A Coruña"
    },
    {
        "id": 6,
        "nombre": "Nationale-Nederlanden",
        "resumen": "NN Group is an international financial services company, active in 11 countries, with a strong presence in a number of European countries and Japan. Our roots lie in the Netherlands, with a rich history of more than 175 years.With our 15,000 employees, NN Group provides retirement services, pensions, insurance, banking and investments to approximately 18 million customers. NN Group includes Nationale-Nederlanden, NN, ABN AMRO Insurance, Movir, AZL, BeFrank, OHRA and Woonnu.NN Group opened for trading on 2 July 2014 on Euronext Amsterdam under the symbol ‘NN’ after its initial public offering (IPO).For more than 175 years, our company has merged, grown and changed, but the core of who we are has remained the same. At NN Group, we put our resources, expertise, and networks to use for the well-being of our customers, the advancement of our communities, the preservation of our planet, and for the promotion of a stable, inclusive, and sustainable economy.",
        "imagen": "Logo Nationale",
        "web": "http://www.nn.nl",
        "sector": "Servicios financieros",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Den Haag"
    },
    {
        "id": 7,
        "nombre": "Openbank",
        "resumen": "Somos el banco del futuro, hoy. En plena expansión internacional y trasformación tecnológica, nos rodeamos del mejor talento en nuestra oficina del centro de Madrid y en Open Hub Valencia, nuestro espacio de desarrollo tecnológico con proyección internacional.En Openbank creamos un nuevo modelo de banca flexible y sencillo, colgamos las corbatas en cuadros y nos quitamos los tacones. ¡Para construir el banco del futuro hay que estar cómodo!.Formado por personas con experiencia en sectores muy diversos, que quieren desarrollar su carrera a la vez que compartir sus ideas y trabajar en equipo. Un equipo flexible, que se adapta rápidamente y que actualmente trabaja en un modelo híbrido de oficina y teletrabajo.Y además, sin parar de crecer. En 2019 llegamos a Portugal, Holanda y Alemania y, recientemente, cruzamos el charco hasta Argentina. Con Estados Unidos en el punto de mira, estamos en plena expansión, especialmente tecnológica. ¿Quieres crecer con nosotros y ser parte de la revolución digital? Echa un vistazo a nuestras vacantes.¡Ah! Y olvídate de oficinas grises y frías. Las nuestras están en pleno centro de Madrid y repletas de espacios abiertos para que los procesos sean ágiles y las ideas se compartan y mejoren entre todos.Nuestra cultura la creamos juntos. Por eso, los valores de diversidad e igualdad están representados a través de clubs internos, liderados por empleados, como Women at Openbank y Open&Out. Y además de trabajo, compartimos aficiones. Hay clubs de lectura, ski, arte, fútbol, sostenibilidad… ¿Qué te gusta? ",
        "imagen": "Logo Openbank",
        "web": "https://www.openbank.es/",
        "sector": "Banca",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Madrid, Comunidad de Madrid"
    },
    {
        "id": 8,
        "nombre": "Santander",
        "resumen": "Banco Santander (SAN SM, STD US, BNC LN) es un banco comercial líder fundado en 1857 con sede en España. Cuenta con una presencia relevante en 10 mercados clave en las regiones de Europa, Norteamérica y Sudamérica, y es uno de los mayores bancos del mundo por capitalización bursátil. Santander aspira a ser la mejor plataforma abierta de servicios financieros para particulares, pymes, empresas, entidades financieras y gobiernos, y tiene la misión de contribuir al progreso de las personas y de las empresas haciendo las cosas de forma sencilla, personal y justa. Santander está avanzando en banca responsable y para ello se ha puesto varios objetivos, entre ellos facilitar 220.000 millones de euros en financiación verde de 2019 a 2030. A cierre de 2023, Banco Santander tenía 1,3 billones de euros en recursos totales de la clientela, 165 millones de clientes, 8.500 oficinas y más de 212.000 empleados.",
        "imagen": "Logo Santander",
        "web": "https://www.santander.com",
        "sector": "Banca",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Boadilla del Monte, Madrid"
    },
    {
        "id": 9,
        "nombre": "Banca March",
        "resumen": "Banca March nació en 1926 en Palma de Mallorca de la mano de Don Juan March Ordinas y, desde entonces, no ha parado de crecer hasta convertirse en un modelo de profesionalidad y responsabilidad en el sector, basado en el compromiso de la familia March y de los profesionales que componen la Entidad, potenciando un servicio bancario superior donde el asesoramiento cobra una relevancia extraordinaria.En los últimos años ha sido calificado como el banco más solvente de Europa, pero no es suficiente. Banca March quiere ser el banco más solvente en todos los sentidos, excediendo la solvencia meramente económica; apostando por prácticas solventes, por profesionales solventes.Hoy se puede decir que el principio esencial que mueve e inspira a la Entidad es la alineación de intereses entre clientes, profesionales y accionistas, apostando por el crecimiento conjunto.Banca March quiere promover un modelo ético y de banca responsable que responda a los retos de una realidad cada vez más compleja y cambiante, que exige ser más flexible, más accesible, más contemporáneo y más tecnológico, adaptándose a las nuevas demandas de los clientes, haciendo así realidad ese crecimiento conjunto.",
        "imagen": "Logo March",
        "web": "https://www.bancamarch.es",
        "sector": "Banca",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Palma, Illes Balears"
    },
    {
        "id": 10,
        "nombre": "Ibercaja",
        "resumen": "Somos un banco con impacto positivo en la vida de las personas, la sociedad y nuestro entorno desde hace 150 años.Nuestro propósito es acompañar a las personas ayudándoles a tomar decisiones financieras en los momentos más importantes de su vida, siempre persiguiendo mejorar su bienestar.Desde la cercanía del territorio y de la mano de las nuevas tecnologías, contribuimos a la transformación de la sociedad aportando asesoramiento experto e íntegro desde nuestra red de más de 900 oficinas en todo el país, 24 horas al día en nuestros servicios digitales y, sobre todo, con un equipo altamente cualificado formado por más de 4.500 profesionales.",
        "imagen": "Logo Ibercaja",
        "web": "http://www.ibercaja.es/",
        "sector": "Banca",
        "tamanoEmpresa": "5001-10.000 empleados",
        "sede": "Zaragoza, Aragón"
    },
    {
        "id": 11,
        "nombre": "DKV",
        "resumen": "Somos activistas de la salud. Por eso ofrecemos seguros y servicios de salud. ¿Eres de los nuestros?Grupo DKV pertenece al grupo asegurador ERGO, líder europeo en seguros médicos. En España, está implantado en todo el territorio nacional, con una amplia red de oficinas y consultorios que dan servicio a cerca de 2 millones de clientes.En DKV creemos en un talento diverso basado en la igualdad, la inclusión y el desarrollo de las personas.",
        "imagen": "Logo DKV",
        "web": "https://dkv.es/corporativo",
        "sector": "Seguros",
        "tamanoEmpresa": "501-1000 empleados",
        "sede": "Zaragoza, Zaragoza"
    },
    {
        "id": 12,
        "nombre": "20 minutos",
        "resumen": "20minutos es un medio de comunicación español de información general y de distribución gratuita. Pertenece a Henneo, séptimo grupo de comunicación español por volumen de facturación, con un crecimiento ininterrumpido desde los años de crisis, y uno de los principales grupos en audiencia en su categoría. Un grupo con más de 1.400 empleados, que actúa en cuatro áreas de negocio: Medios, Audiovisual, Tecnología e Industrial.Henneo se articula actualmente en torno a cuatro áreas de negocio. En la que engloba el sector editorial y de medios, destacan cabeceras como Heraldo de Aragón, 20 minutos, Lainformacion, Diario del AltoAragón y Heraldo de Soria. Con más de 330.000 ejemplares impresos cada día que atraen a más de 1.200.000 lectores diarios y con más de 13,5 millones de usuarios únicos en sus ediciones digitales, HENNEO emerge como uno de los principales editores en España.",
        "imagen": "Logo 20",
        "web": "https://www.20minutos.es/",
        "sector": "Edición de periódicos",
        "tamanoEmpresa": "51-200 empleados",
        "sede": "Madrid, Madrid"
    },
    {
        "id": 13,
        "nombre": "Heraldo",
        "resumen": "Lo mires como lo mires, Heraldo es líder.Noticias, historias y mucho más de Aragón.",
        "imagen": "Logo Heraldo",
        "web": "www.heraldo.es",
        "sector": "Medios de comunicación y telecomunicaciones",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Zaragoza, Aragón"
    },
    {
        "id": 14,
        "nombre": "Prisa",
        "resumen": "PRISA es la compañía líder en la creación y distribución de contenidos culturales, educativos, de información y entretenimiento en los mercados de habla española y portuguesa.Presente en 24 países, PRISA llega a millones de personas a través de sus marcas globales El País, LOS40, Santillana, W Radio o As. Como líder en prensa, televisión, radio hablada, musical y educación es uno de los principales grupos mediáticos del mundo hispano por la gran calidad de sus contenidos y por su voluntad de participar en la economía digital a través de la conectividad y la innovación de productos y servicios. Su presencia en Brasil y Portugal, y en el creciente mercado hispano de Estados Unidos, le abre un mercado global de más de 700 millones de personas.PRISA es uno de los principales grupos mediáticos del mundo hispano, situado a la vanguardia de las empresas de comunicación y educación.Con 152 millones de navegadores únicos* en todo el mundo,  PRISA se sitúa a la vanguardia de las empresas de comunicación y educación con una sólida estrategia de distribución de contenidos, ofreciendo innovadoras propuestas a través de distintos formatos, canales y plataformas.",
        "imagen": "Logo Prisa",
        "web": "http://www.prisa.com",
        "sector": "Producción multimedia",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Madrid, Comunidad de Madrid"
    },
    {
        "id": 15,
        "nombre": "Ayuntamiento de Zaragoza",
        "resumen": "Perfil oficial de noticias del Ayuntamiento de Zaragoza.",
        "imagen": "Logo Zaragoza",
        "web": "http://www.zaragoza.es",
        "sector": "Administración pública",
        "tamanoEmpresa": "5001-10.000 empleados",
        "sede": "Zaragoza, Aragón"
    },
    {
        "id": 16,
        "nombre": "Gobierno de Aragón",
        "resumen": "Perfil oficial de la Dirección de Comunicación del Gobierno de Aragón ",
        "imagen": "Logo Aragon",
        "web": "http://www.aragonhoy.es",
        "sector": "Administración pública",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Zaragoza, Zaragoza"
    },
    {
        "id": 17,
        "nombre": "Gobierno de Navarra",
        "resumen": "El Gobierno de Navarra define y ejecuta la política de la Comunidad Foral de Navarra a través de trece departamentos, una corporación pública empresarial y cuatro fundaciones públicas.Navarra, situada en el extremo occidental de los Pirineos, en España, tiene una extensión de 10.391 km2 y, de acuerdo a los datos estadísticos de 2018, cuenta con 644.000 habitantes, un PIB por habitante de 31.809 € y la tasa de desempleo más baja del país. Para conocer mejor nuestra Comunidad Foral.",
        "imagen": "Logo Navarra",
        "web": "http://www.navarra.es",
        "sector": "Administración pública",
        "tamanoEmpresa": "+10.001 empleados",
        "sede": "Pamplona/Iruña, Navarra/Nafarroa"
    },
    {
        "id": 18,
        "nombre": "Vueling",
        "resumen": "Vueling, parte de IAG y que celebrará su vigésimo aniversario en 2024, es una de las principales aerolíneas de bajo coste de Europa y una aerolínea clave en España.Es la aerolínea líder que opera desde su base principal en Barcelona-El Prat, así como en otros mercados importantes de España, como Bilbao. También es la aerolínea líder entre la España peninsular y Baleares y Canarias. A nivel internacional, está trabajando para reforzar su presencia en importantes hubs como Londres-Gatwick, París-Orly, Ámsterdam, Florencia y Roma.Con más de 4.600 empleados, Vueling es la primera aerolínea de Europa en obtener la certificación Top Employer.Misión:Nos encanta conectar personas y lugares, crear valor para nuestros accionistas, empleados, clientes y la sociedad mientras construimos un futuro sostenible.Visión:Juntos seremos la LCC líder en todos los mercados en los que decidamos servir liberando todo nuestro potencial a través de Vueling Transform.",
        "imagen": "Logo Vueling",
        "web": "http://www.vueling.com",
        "sector": "Aeronáutica y aviación",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Viladecans, Catalonia"
    },
    {
        "id": 19,
        "nombre": "MRW",
        "resumen": "El Grupo MRW nace en 1977. De capital 100% nacional. Es la marca de transporte urgente para envíos nacionales e internacionales con mayor implantación, más de 10.000 personas están vinculadas a la marca en más de 550 oficinas y 56 plataformas logísticas en Andorra, España, Gibraltar y Portugal. El Grupo realiza una media de 62 millones de envíos anuales, aportando soluciones de negocio concretas para todo tipo de empresas y particulares. MRW ha sido pionera en la implantación del e-Commerce y se ha convertido en especialista del sector, así como de satisfacer la demanda de los clientes particulares. Valores diferenciales de MRW son Compromiso, Eficiencia, Transparencia, Innovación y el perfeccionamiento, día a día, de la calidad del servicio.",
        "imagen": "Logo MRW",
        "web": "http://www.mrw.es",
        "sector": "Transporte de mercancías y paquetes",
        "tamanoEmpresa": "501-1000 empleados",
        "sede": "El Prat de Llobregat, Barcelona"
    },
    {
        "id": 20,
        "nombre": "Puerto Venecia",
        "resumen": "Puerto Venecia es el mayor destino comercial y de ocio de España, con 650.000m2 de parcela.Situado en Zaragoza, el shopping resort cuenta con más de 206.000m2 de espacio comercial y reúne en torno a su espectacular lago navegable una oferta comercial y de ocio diferencial, todo rodeado por un entorno único con más de 50.000 especies diferentes de planta y árboles que habitan en Puerto Venecia.Actualmente presenta un 98% de ocupación con más de 200 rótulos comerciales líderes en del mercado y las mejores marcas de moda, hogar y electrónica, como IKEA, Leroy Merlín, El Corte Inglés, Porcelanosa, Primark, Inditex y Apple, entre otras; más de 40 restaurantes y una oferta de ocio y aventura pensada para toda la familia, entre la que se cuenta la mayor pista de hielo natural de España, rocódromo indoor y outdoor y realidad aumentada.Puerto Venecia reúne un mundo de emociones en un sólo destino, convirtiendo cada visita en una experiencia inolvidable, donde cada día es único. Se reinventa constantemente para ofrecer experiencias que sorprendan y conectar, así, con la parte emocional del cliente.El complejo centra el enfoque de su estrategia en la excelencia al cliente, ya que cada momento de cada visita es una oportunidad para hacer feliz y sorprender, con un toque de color, un pequeño gesto o un cuidado detalle. Nuestro objetivo: hacer de cada encuentro un momento especial.",
        "imagen": "Logo Puerto",
        "web": "http://www.puertovenecia.com",
        "sector": "Comercio al por menor",
        "tamanoEmpresa": "1001-5000 empleados",
        "sede": "Zaragoza, Aragón"
    }
]
